{
  "items": [
    {
      "date": "2025-12-29",
      "media_elements": [
        {
          "type": "video",
          "content": "https://drive.google.com/file/d/1ttpO8mPVfhWySh5-sxhEQo4Q-BG7gcuY/view?usp=sharing"
        },
        {
          "type": "text",
          "content": "В зарубежном медиа есть традиция Рождественских реклам. Они не обязательно что-то рекламируют, а могут просто поддержать уют Рождества. Это одна из них. А на сегодня желаю тебе теплых разговоров за чашкой чая!"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-09",
      "media_elements": [
        {
          "type": "text",
          "content": "уже почти половина января! быстро время летит, да? ловите момент, и проводите эти каникулы лучшим для себя образом!! смотрите, какое видео мы подготовили для вас сегодня! https://vt.tiktok.com/ZSP844dLP/"
        }
      ],
      "send_time": "11:11"
    },
    {
      "date": "2025-12-31",
      "media_elements": [
        {
          "type": "text",
          "content": "Вот и год подходит к концу. Несмотря на все, он что-то тебе принес. Будь то уроки, пройденные через трудности, или радости, появившиеся неожиданно. Чтобы чуть больше над ним порефликсировать вот тебе шаблон для подведения итогов года. Ты можешь его заполнить как в тетрадке, так и на телефоне, или вообще подумать над ним под запах оливье. Пусть даже в самые темные моменты, ты всегда будешь находить прорубь света, ради которого будешь продолжать идти."
        },
        {
          "type": "photo",
          "content": "https://pin.it/7e3wQwTK0"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-05",
      "media_elements": [
        {
          "type": "text",
          "content": "на улице уже холодно, не забывай заботиться о себе и всегда носить теплые вещи! обязательно порадуй себя сегодня!!"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-01",
      "media_elements": [
        {
          "type": "text",
          "content": "добро пожаловать в новый, 2026 год! пусть он будет наполнен большими и маленькими победами, удачей, приятными знакомствами и новыми наинаниями для Вас! всегда оставайтесь верными себе и идите за мечтой! а в подарок Вам - видосик из тик тока! https://vt.tiktok.com/ZSP84Yq54/"
        }
      ],
      "send_time": null
    },
    {
      "date": "2025-12-27",
      "media_elements": [
        {
          "type": "text",
          "content": "Задумывались ли вы, что наш язык формирует часть нашего мировосприятия? Человек, чей родной язык норвежский и человек, у которого русский могут по-разному смотреть на мир из-за слов, с которыми они выросли. Сквозь языка есть те слова, которые трудно перевести в одно слово. Давайте же посмотрим на некоторые из них! 大晦日 Ōmisoka (О-о-ми-со-ка) — канун Нового года (31 декабря). День большой уборки и приготовления особой новогодней еды  (おせち料理 О-сэ-чи рё-ри), которую едят несколько дней, чтобы не работать на кухне. Важный ритуал — поедание лапши 年越し蕎麦 (toshikoshi-soba «лапша, переходящая из года в год») за пару часов до полуночи. (японский) . Желаю, чтобы ты сегодня сладко поспал и был полон сил!"
        },
        {
          "type": "photo",
          "content": "https://i.pinimg.com/736x/d5/e8/5f/d5e85f0a9f54ce0cbfa8aa2efcabf067.jpg"
        },
        {
          "type": "photo",
          "content": "https://i.pinimg.com/736x/43/69/3d/43693d1947693990d2e13b72753079c4.jpg"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-02",
      "media_elements": [
        {
          "type": "text",
          "content": "Делали ли вы в детстве бумажные снежинки? Даже если нет, предлагаю это сделать сегодня. Кто-то вернется в детство, а кто-то научится чему-то новому. Предлагаю сделать ее с душой и потом вклеить в какую-нибудь тетрадь/блокнот! Для тех кому нужна помощь вот пошаговое фото, можете посмотреть вдохновение в интернете или придумать что-то сами. Пусть сегодня ты сможешь посмотреть на мир через призму ребенка, когда тебе все интересно и даже мелочь может заставить тебя улыбаться!"
        }
      ],
      "send_time": null
    },
    {
      "date": "2025-12-30",
      "media_elements": [
        {
          "type": "text",
          "content": "доброе утро!! вот и новый день нашего адвент-календаря! \nсегодня хотим рассказать о новогодних и Рождественских традициях замечательной северной страны - Норвегии! конечно, там больше празднуют католическое Рождество, но разве это нас останавливает?) \nловите три интересных факта! 1. перед Рождеством норвежцы катаются по каткам и иногда даже заледеневшим озерам и рекам с факелами, чтобы осветить важный день! 2. главное новогоднее блюдо - индейка с рисом и миндалем. миндаль символизирует благополучие в предстоящем году! \n3. детям приносит подарки не Санта Клаус, а коза!🤩"
        },
        {
          "type": "photo",
          "content": "https://pin.it/jOX7zlgSG"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-04",
      "media_elements": [
        {
          "type": "text",
          "content": "Сегодня я тебе предложу как и видео так и зарядку. Думаю многим она сейччас будет полезна, чтобы взбодриться из новогоднего забытья. Она всего 4 минуты, так и еще с веселым япоцем! Пусть она зарядить тебя на весь день!"
        },
        {
          "type": "video",
          "content": "https://drive.google.com/file/d/1cPtC6tlEhVbGHvBt314cDDp17Mr20MUG/view?usp=sharing"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-06",
      "media_elements": [
        {
          "type": "text",
          "content": "Доброго денечка! Сегодны мы тебе предложим рецепт вкусного какао, который тебя душевно согреет. Тебе понадообится: -Стакан молока (250мл)  -1,5 ч.л. Какао-порошка (без сахара) -Щепотка корицы, имбиря, соли -Кленовый сироп/ мед по вкусу Что делать? Молоко подогрей, добавь какао , специи и все перемешай. Потом добавь мед/сироп сколько ты предпочитаешь и все перемешай. Наливай в свою любимую кружку и если хочешь, можешь посыпать зефирками. Приятного аппетита! Пусть ты будешь сегодня с внутренним балансом и покоем!)   (фото из папки на пинтересте)"
        }
      ],
      "send_time": null
    },
    {
      "date": "2026-01-08",
      "media_elements": [
        {
          "type": "text",
          "content": "Привет!! Сегодня ты познакомишься с еще одним неперевоодимым словом. Gezellig (произносится как «хезеллиг») — это уникальное голландское слово, которое описывает атмосферу уюта, дружелюбия, тепла и приятного времяпрепровождения в компании близких людей, часто с ощущением комфорта и благополучия, что трудно перевести одним словом. Это может быть уютное кафе, душевные посиделки с друзьями за чашкой кофе или просто общее чувство единения и радости, передающее суть голландской культуры. Желаю тебе почуствовать именно этот gezellig!"
        },
        {
          "type": "photo",
          "content": "https://i.pinimg.com/736x/0b/d6/1d/0bd61d94773339f6c2714998e12bfddc.jpg"
        },
        {
          "type": "photo",
          "content": "https://i.pinimg.com/736x/ca/62/bd/ca62bd51d4a786d5c07befdb972ec144.jpg"
        }
      ],
      "send_time": null
    },
    {
      "date": "2025-01-10",
      "media_elements": [
        {
          "type": "text",
          "content": "Не забудь потеплее одеться, надеть свою любимую шапку и наслаждаться зимой! Пусть твой день будет наполнен мелкими радостями!!"
        }
      ],
      "send_time": null
    }
  ]
}